[
	{
		"id": "c10o0001",
		"titre": "Sahelanthropus tchadensis, Toumaï",
		"uri": "c10o0001.html",
		"uriadmin": "Admin_c10o0001.html",
		"img": "../images/Collections/Collection10/SahelanthropusTchadensis_Toumai.png",
		"imagemodelisation": "../images/Collections/Collection10/SahelanthropusTchadensis_ToumaiModelisation.png",
		"nomSci": "Sahelanthropus tchadensis",
		"nomCom": "Toumai",
		"periode": "7 millions d'années avant le présent (=avant 1950)",
		"decouverte": "Quelque part à un moment",
		"description1": "Quare hoc quidem praeceptum, cuiuscumque est, ad tollendam amicitiam valet; illud potius praecipiendum fuit, ut eam diligentiam adhiberemus in amicitiis comparandis, ut ne quando amare inciperemus eum, quem aliquando odisse possemus. Quin etiam si minus felices in diligendo fuissemus, ferendum id Scipio potius quam inimicitiarum tempus cogitandum putabat.",
		"description2": "Utque aegrum corpus quassari etiam levibus solet offensis, ita animus eius angustus et tener, quicquid increpuisset, ad salutis suae dispendium existimans factum aut cogitatum, insontium caedibus fecit victoriam luctuosam.",
		"description3": "Quo cognito Constantius ultra mortalem modum exarsit ac nequo casu idem Gallus de futuris incertus agitare quaedam conducentia saluti suae per itinera conaretur, remoti sunt omnes de industria milites agentes in civitatibus perviis.",
		"modelisation": "https://sketchfab.com/models/d9626d3f19904df191e0fa9e1db9e198/embed"
	},
	{
		"id": "c10o0002",
		"titre": "Homo Sapiens",
		"uri": "c10o0002.html",
		"uriadmin": "Admin_c10o0002.html",
		"img": "../images/Collections/Collection10/HomoSapiens.png",
		"imagemodelisation": "../images/Collections/Collection10/HomoSapiensModelisation.png",
		"nomSci": "Homo Sapiens",
		"nomCom": "Homme moderne",
		"periode": "200 000 ans avant le présent (=avant 1950)",
		"decouverte": "Quelque part à un moment",
		"description1": "Ego vero sic intellego, Patres conscripti, nos hoc tempore in provinciis decernendis perpetuae pacis habere oportere rationem. Nam quis hoc non sentit omnia alia esse nobis vacua ab omni periculo atque etiam suspicione belli?",
		"description2": "Post quorum necem nihilo lenius ferociens Gallus ut leo cadaveribus pastus multa huius modi scrutabatur. quae singula narrare non refert, me professione modum, quod evitandum est, excedamus.",
		"description3": "Illud tamen clausos vehementer angebat quod captis navigiis, quae frumenta vehebant per flumen, Isauri quidem alimentorum copiis adfluebant, ipsi vero solitarum rerum cibos iam consumendo inediae propinquantis aerumnas exitialis horrebant.",
		"modelisation": "https://sketchfab.com/models/fce6d8ae677b4238a2735a1c08ef4b26/embed"
	}
]